/* Head tracks user position */
"Heading Track" = "Mia posizione con direzioni";

/* Hybrid map view */
"Hybrid" = "Ibrida";

/* Turn Off user track */
"Off" = "Spento";

/* Satellite map view */
"Satellite" = "Satellite";

/* Shows user next location */
"Show my next Location" = "Mostra la mia prossima posizione";

/* Standard map view */
"Standard" = "Standard";

/* Tracks user position */
"Track me" = "Mia posizione";

